{
    "quotes": [
        "All it takes is faith and trust.",
        "The flower that blooms in adversity is the most rare and beautiful of all.",
        "Ohana means family. Family means nobody gets left behind or forgotten.",
        "The past can hurt. But the way I see it, you can either run from it or learn from it.",
        "To infinity and beyond!",
        "Some people are worth melting for.",
        "Just keep swimming.",
        "The things that make me different are the things that make me.",
        "Happiness is the richest thing we will ever own.",
        "Venture outside your comfort zone. The rewards are worth it.",
        "You’re braver than you believe, and stronger than you seem, and smarter than you think.",
        "Sometimes the right path is not the easiest one.",
        "You’ve got a friend in me.",
        "Love is putting someone else’s needs before yours.",
        "You are never too old to set another goal or to dream a new dream.",
        "The only way to get what you want in this world is through hard work.",
        "Believe you can, then you will.",
        "A little consideration, a little thought for others, makes all the difference.",
        "Even miracles take a little time.",
        "Life is a journey to be experienced, not a problem to be solved.",
        "Our fate lives within us. You only have to be brave enough to see it.",
        "Adventure is out there!",
        "If you focus on what you left behind, you will never see what lies ahead.",
        "Remember, you’re the one who can fill the world with sunshine.",
        "All our dreams can come true, if we have the courage to pursue them.",
        "The only thing predictable about life is its unpredictability.",
        "When you believe in a thing, believe in it all the way.",
        "Laughter is timeless, imagination has no age, and dreams are forever.",
        "If you can dream it, you can do it.",
        "In every job that must be done, there is an element of fun.",
        "First, think. Second, believe. Third, dream. And finally, dare.",
        "Let your conscience be your guide.",
        "The more you like yourself, the less you are like anyone else, which makes you unique.",
        "Today is a good day to try.",
        "You control your destiny — you don’t need magic to do it.",
        "Do not be fooled by its commonplace appearance. Like so many things, it is not what is outside, but what is inside that counts.",
        "The very things that hold you down are going to lift you up.",
        "Ladies do not start fights, but they can finish them.",
        "Let it go.",
        "Sometimes you gotta get through your fear to see the beauty on the other side.",
        "A true hero isn’t measured by the size of his strength but by the strength of his heart.",
        "There’s nobody like him, anywhere at all.",
        "The seaweed is always greener in somebody else’s lake.",
        "Sometimes we only see how people are different from us. But if you look hard enough, you can see how much we’re all alike."
    ]
}
